[
  "homepage",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-git",
  "omnisearch",
  "surfing",
  "wikipedia-search",
  "obsidian-style-settings",
  "various-complements",
  "note-toolbar",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "js-engine",
  "obsidian-audio-player",
  "execute-code",
  "code-styler",
  "dataview",
  "creases",
  "editing-toolbar"
]