[
  "homepage",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-git",
  "wikipedia-search",
  "obsidian-style-settings",
  "note-toolbar",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "execute-code",
  "creases",
  "editing-toolbar",
  "obsidian-custom-frames",
  "lazy-plugins",
  "js-engine",
  "obsidian-icon-folder"
]